Repository: zxhzxhz/LiveContainer
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, it, ja, ko, pl, pt_br, ru, sv, tr, vi, zh_hans, zh_hant

# lc.settings.importCertFromBuiltinSideStore.certNotFounndErr
source: Certificate not found. Did you log into built-in SideStore?
ar: لم يتم العثور على الشهادة. هل سجلت الدخول إلى SideStore المُدمج؟
de: Zertifikat nicht gefunden. Haben Sie sich bei der integrierten SideStore-Version angemeldet?
es: Certificado no encontrado. ¿Has iniciado sesión en SideStore?
fr: Certificat introuvable. Vous êtes-vous connecté au SideStore intégré ?
it: Certificato non trovato. Hai eseguito l'accesso al SideStore integrato?
ja: 証明書が見つかりません。内蔵のSideStoreにサインインしているか確認してください。
ko: 인증서를 찾을 수 없습니다. 내장 SideStore에 로그인 상태를 확인해주세요.
pl: Certyfikat nie został znaleziony. Czy zalogowałeś się do wbudowanego SideStore?
pt_br: Certificado não encontrado. Você fez 'login' na SideStore integrada?
ru: Сертификат не найден. Вы вошли в аккаунт во встроенном SideStore?
tr: Sertifika bulunamadı. Yerleşik SideStore'a giriş yaptınız mı?
vi: Không tìm thấy chứng chỉ. Bạn đã đăng nhập vào SideStore tích hợp chưa?
zh_hans: 证书未找到，你是否登录了内置SideStore？
zh_hant: 未找到證書，你在內建SideStore中登入了嗎？

# lc.settings.importCertFromBuiltinSideStoreDesc
source: Built-in SideStore detected. Would you like to import certificate from it?
ar: تم اكتشاف SideStore مدمج. هل ترغب أن تَستورد شهادة منه
de: Integrierter SideStore erkannt. Möchten Sie das Zertifikat daraus importieren?
es: Se detectó SideStore integrado. ¿Quieres importar el certificado desde él?
fr: SideStore intégré détecté. Voulez-vous importer un certificat à partir de celui-ci ?
it: Rilevato SideStore incorporato. Vuoi importare il certificato da lì?
ja: 内蔵のSideStoreを検出しました。内蔵のSideStoreから証明書をインポートしますか？
ko: 내장 SideStore가 인식되었습니다. 인증서를 가져오시겠습니까?
pl: Wykryto wbudowany SideStore. Czy chcesz zaimportować z niego certyfikat?
pt_br: SideStore integrada detectada. Gostaria de importar o certificado dela?
ru: Обнаружен встроенный SideStore. Хотите ли вы импортировать сертификат оттуда?
tr: Yerleşik SideStore algılandı. Buradan sertifikayı içe aktarmak ister misiniz?
vi: Đã phát hiện SideStore tích hợp. Bạn có muốn nhập chứng chỉ từ đó không?
zh_hans: 检测到内置SideStore，你想从中导入证书吗？
zh_hant: 偵測到內建Sideload，你想要從中匯入證書嗎？

# lc.settings.importCertificate
source: Import Certificate
ar: استيراد شهادة
de: Zertifikat importieren
es: Importar certificado
fr: Certificat d'importation
it: Importa certificato
ja: 証明書をインポート
ko: 인증서 가져오기
pl: Zaimportuj Certyfikat
pt_br: Importar Certificado
ru: Импортировать сертификат
sv: Importera certifikat
tr: Sertifikaları İçe Aktar
vi: Nhập chứng chỉ
zh_hans: 导入证书
zh_hant: 匯入證書

# lc.settings.importCertificateDesc
source: To use JITLess mode without AltStore/SideStore, you have to import the certificate used to sign LiveContainer. Continue?
ar: لأستعمال وضع بدون-JIT دون AltStore/SideStore، عليك أستيراد الشهادة الذي تم توقيع LiveContainer بها، هل تود المتابعة؟
de: Wenn Sie den JITLess-Modus ohne AltStore/SideStore nutzen möchten, müssen Sie das Zertifikat importieren, mit dem LiveContainer signiert wurde. Fortfahren?
es: Para usar el modo JITLess sin AltStore/SideStore, debes importar el certificado usado para firmar LiveContainer. ¿Continuar?
fr: Pour utiliser le mode sans JIT sans AltStore/SideStore, vous devez importer le certificat utilisé pour signer LiveContainer. Poursuivre ?
it: Per utilizzare la modalità JITLess senza AltStore/SideStore, devi importare il certificato utilizzato per firmare LiveContainer. Vuoi Continuare?
ja: AltStore/SideStoreなしでJITレスモードを使用するには、LiveContainerに署名するための証明書をインポートする必要があります。続けますか？
ko: AltStore, SideStore 없이 JIT-Less 모드를 사용하려면, LiveContainer를 설치할 때 사용한 동일한 인증서가 필요합니다.
pl: Aby używać trybu JIT-Less bez AltStore czy SideStore, trzeba zaimportować certyfikat użyty do podpisania LiveContainer. Czy chcesz kontynuować?
pt_br: Para usar o modo JIT-Less sem a AltStore/SideStore, você deve importar, especificamente, o certificado usado para assinar o LiveContainer. Deseja continuar?
ru: Чтобы включить режим JIT-less без AltStore/SideStore, вам потребуется указать сертификат, которым вы подписали LiveContainer. Продолжить?
sv: För att använda JITLess utan AltStore/SideStore måste du importera certifikatet som används för att signera LiveContainer. Vill du fortsätta?
tr: AltStore/SideStore olmadan JITLess modunu kullanmak için, LiveContainer'ı imzalamak için kullanılan sertifikayı içe aktarmanız gerekir. Devam etmek istiyor musunuz?
vi: Để dùng chức năng JITLess không cần AltStore/SideStore, bạn phải nhập chứng chỉ được dùng để ký LiveContainer. Tiếp tục?
zh_hans: 要不通过SideStore/AltStore使用免JIT模式，你需要导入用于签名LiveContainer的证书。要继续吗？
zh_hant: 若不透過SideStore/AltStore使用免JIT模式，你需要匯入用於簽署LiveContainer的證書。要繼續嗎？

# lc.settings.importCertificateFromStore %@
source: Import Certificate From %@
ar: استيراد شهادة من %@
de: Zertifikat von %@ importieren
es: Importar certificado desde %@
fr: Importer un certificat depuis %@
it: Importa Certificato Da %@
ja: %@から証明書をインポート
ko: %@(에)서 인증서 가져오기
pl: Zaimportuj Certyfikat z %@
pt_br: Importar Certificado De %@
ru: Импортировать сертификат из %@
sv: Importera certifikat från %@
tr: Sertifikayı %@'dan içe aktar
vi: Nhập Chứng chỉ từ %@
zh_hans: 从%@导入证书
zh_hant: 從%@載入證書

# lc.settings.importCertificateInputPassword
source: Please Input Password of the Certificate
ar: الرجاء أدخال رمز الشهادة
de: Bitte geben Sie das Passwort des Zertifikats ein
es: Introduce la contraseña del certificado
fr: Veuillez saisir le mot de passe du certificat
it: Inserisci la password del certificato
ja: 証明書のパスワードを入力してください
ko: 인증서 비밀번호를 입력해주세요.
pl: Proszę Wpisać Hasło Certyfikatu
pt_br: Insira a Senha do Seu Certificado
ru: Пожалуйста, введите пароль данного сертификата
sv: Vänligen ange lösenord för certifikatet
tr: Lütfen Sertifikanın Şifresini Girin
vi: Vui lòng nhập Mật khẩu của Chứng chỉ
zh_hans: 请输入证书密码
zh_hant: 請輸入證書的密碼

# lc.settings.injectLCItself
source: Load Tweaks to LiveContainer Itself
ar: حمل التعديلات ألى LiveContainer ذات نفسه
de: Tweaks selber in LiveContainer laden
fr: Charger les tweaks dans LiveContainer lui-même
pt_br: Carregar Modificações no próprio LiveContainer
sv: Ladda Tweaks till LiveContainer själv
vi: Tải Tweak vào LiveContainer
zh_hans: 向LiveContainer加载模块
zh_hant: 向LiveContainer加載模組

# lc.settings.injectLCItselfDesc
source: Place your tweaks into the global “Tweaks” folder and LiveContainer will pick them up.
ar: ضع تعديلاتك على مِلَفّ التعديلات العالمي و LiveContainer سوف يأخذهم.
de: Legen Sie Ihre Tweaks in den globalen Tweak-Ordner und LiveContainer wird sie aufnehmen.
fr: Placez vos tweaks dans le dossier global "Tweaks" et LiveContainer les récupérera.
ja: 有効にすると、LiveContainer は自動的にグローバルモジュールフォルダー内のモジュールをロードします。
pt_br: Coloque seus ajustes na pasta global com nome de "Ajustes" e o LiveContainer irá identificá-los.
sv: Placera din tweaks i den globala “Tweaks” mappen och LiveContainer kommer att plocka upp dem.
vi: Bỏ các tweak vào thư mục công cộng “Tweaks” và LiveContainer sẽ dùng chúng.
zh_hans: 启用后，LiveContainer自身会加载全局模块文件夹中的模块。
zh_hant: LiveContainer 會載入放入全域模組資料夾的模組。

# lc.settings.interface
source: Interface
ar: الواجهة
es: Interfaz
it: interfaccia
ja: インターフェース
ko: 인터페이스
pl: interfejs
ru: интерфейс
sv: gränssnitt
tr: arayüz
vi: giao diện
zh_hans: 外观
zh_hant: 外觀

# lc.settings.invalidCertError
source: Failed to validate certificate. Please check the password and verify the selected certificate is used to sign LiveContainer.
ar: خطأ في التأكيد من صحة هذه الشهادة. الرجاء التأكد من صحة الرمز السري و أذا الشهادة الذي تم اختيارها هي نفسها الذي استخدمت لتوقيع LiveContainer.
de: Zertifikat konnte nicht validiert werden. Bitte überprüfen Sie das Passwort und ob das ausgewählte Zertifikat zum Signieren von LiveContainer verwendet wird.
es: Error al validar el certificado. Comprueba la contraseña y verifica que el certificado seleccionado se usa para firmar LiveContainer.
fr: Échec de la validation du certificat. Veuillez vérifier le mot de passe et si le certificat sélectionné est utilisé pour signer LiveContainer.
it: Impossibile convalidare il certificato. Controlla la password e se il certificato selezionato è utilizzato per firmare LiveContainer.
ja: 証明書の検証に失敗しました。パスワードを確認して、選択した証明書がLiveContainerの署名に使用されているか確認してください。
ko: 인증서을 확인할 수 없습니다. LiveContainer를 서명하는데 사용한 인증서와 동일한지, 인증서 비밀번호가 올바른지 확인해주세요.
pl: Nie udało się uprawomocnić certyfikatu. Proszę, sprawdź, czy hasło jest zgodne z certyfikatem użytym do podpisania LiveContainer.
pt_br: Falha ao validar certificado. Por favor, verifique a senha e se o devido certificado está sendo usando para assinar o LiveContainer.
ru: Не удалось подтвердить сертификат. Пожалуйста, проверьте его пароль и убедитесь, что именно он был использован при подписи LiveContainer'а.
sv: Det gick inte att validera certifikatet. Kontrollera lösenordet och om det valda certifikatet används för att signera LiveContainer.
tr: Sertifika doğrulanamadı. Lütfen şifreyi kontrol edin ve seçilen sertifikanın LiveContainer'ı imzalamak için kullanılıp kullanılmadığını kontrol edin.
vi: Không thể xác thực chứng chỉ. Vui lòng kiểm tra mật khẩu và có phải là chứng chỉ này được dùng để ký LiveContainer không.
zh_hans: 验证证书失败，请检查密码并确认该证书是签名LiveContainer所使用的证书
zh_hant: 證書認證失敗。請檢查簽該證書的密碼。

# lc.settings.JitAddress
source: Address
ar: الموقع
de: Adresse
es: Dirección
fr: Adresse
it: Indirizzo
ja: アドレス
ko: 주소
pl: Adres
pt_br: Endereço
ru: Адрес
sv: Adress
tr: Adres
vi: Địa chỉ
zh_hans: 地址
zh_hant: 地址

# lc.settings.JitDesc
source: Set up your JIT enabler. Local Network permission may be required.
ar: أعد سيرفر SideJITServer/JITStreamer. أذن الشبكة المحلية مطلوب.
de: Richten Sie Ihren JIT-aktiverer ein. Berechtigung für das lokale Netzwerk könnten erforderlich sein.
es: Configura tu activador JIT. Puede requerirse el permiso de red local.
fr: Configurez votre activateur JIT. Une autorisation réseau locale peut être requise.
it: Imposta il tuo abilitatore JIT. Potrebbe essere richiesto il permesso di rete locale.
ja: JITを有効化するツールを設定してください。ローカルネットワークの許可が必要な場合があります。
ko: JIT 활성화 도구를 설정해보세요. 로컬 네트워크 권한이 요구될 수 있습니다.
pl: Aby skonfigurować program włączający JIT. Potrzebne będzie uprawnienie "dostęp do sieci lokalnej".
pt_br: Configure o seu habilitador JIT. Permissão da Conexão Local é necessário.
ru: Выберите свой включатель JIT. Может потребоваться разрешение на доступ к локальной сети.
sv: Konfigurera din JIT-möjliggörare. Lokala nätverkstillstånd kan krävas.
tr: JIT etkinleştiricinizi kurun. Yerel Ağ izni gerekebilir.
vi: Thiết lập công cụ bật JIT. Có thể cần yêu cầu quyền Mạng Cục bộ.
zh_hans: 配置JIT启用工具。可能需要本地网络权限。
zh_hant: 設定JIT啟動器。可能需要本地網絡權限。

# lc.settings.jitEnabler
source: JIT Enabler
ar: مشغل JIT
es: Activador JIT
fr: Activateur du JIT
ja: JITイネーブラー
ko: JIT 활성화 도구
pl: Program włączający JIT
pt_br: Habilitador JIT
ru: Включатель JIT
sv: JIT-aktiverare
tr: JIT Etkinleştirici
vi: Cách bật JIT
zh_hans: JIT启用工具
zh_hant: JIT啟動器

# lc.settings.jitLess
source: JIT-Less
ar: بدون-JIT
fr: Sans JIT
ja: JITレス
zh_hans: 免JIT模式
zh_hant: 免JIT

# lc.settings.jitLessDesc
source: JIT-less allows you to use LiveContainer without having to enable JIT.
ar: يمنحك دون-JIT أن تستعمل LiveContainer دون الحاجة لتفعيل JIT.
de: Mit JIT-less können Sie LiveContainer verwenden, ohne JIT aktivieren zu müssen.
es: JIT-Less te permite usar LiveContainer sin necesidad de activar JIT.
fr: Le mode sans JIT vous permet d'utiliser LiveContainer sans avoir à activer le JIT.
it: JIT-less ti permette di usare LiveContainer senza dover abilitare JIT.
ja: JITレスは、JITを有効化せずにLiveContainerを使用することができます。
ko: LiveContainer를 사용하려면 JIT가 필요합니다. JIT 없이 사용하려면 JIT-Less을 활성화하세요.
pl: Tryb JIT-Less pozwala Ci używać LiveContainer bez włączenia JIT.
pt_br: O modo JIT-Less permite que LiveContainer seja usado sem a necessidade do JIT.
ru: Режим JIT-less позволяет вам использовать LiveContainer без разрешения JIT.
sv: JIT-less låter dig använda LiveContainer utan att behöva aktivera JIT.
tr: JIT-less, JIT'yi etkinleştirmenize gerek kalmadan LiveContainer'ı kullanmanızı sağlar.
vi: JIT-less cho phép bạn dùng LiveContainer không cần JIT.
zh_hans: 配置免JIT模式后，LiveContainer无需JIT即可使用。
zh_hant: 免JIT模式能讓您在沒有JIT的情況下使用LiveContainer。

# lc.settings.jitlessDiagnose
source: JIT-Less Mode Diagnose
ar: تشخيص وضع بدون-JIT
de: Diagnose des JIT-freien-Modus
es: Diagnóstico del modo JIT-Less
fr: Diagnostic du mode sans JIT
it: Diagnosi Modalità JIT-Less
ja: JITレスモード診断
ko: JIT-Less 모드 진단
pl: Diagnoza trybu JIT-Less
pt_br: Diagnóstico do Modo JIT-Less
ru: Диагностика режима JIT-less
sv: JIT-Mindre Läge Diagnostik
tr: JIT-Less Modu Teşhisi
vi: Chuẩn đoán JIT-less
zh_hans: 免JIT模式诊断
zh_hant: 免JIT模式診斷

# lc.settings.launchMultitaskMaximized
source: Maximized Multitask Window by Default
ar: أقصى نافذة متعددة المهام بشكل افتراضي
de: Multitasking-Fenster standardmäßig maximiert
es: Maximizar ventana multitarea por defecto
fr: Fenêtre multitâche maximisée par défaut
it: Finestra multitasking massimizzata di default
ja: デフォルトでマルチタスクウィンドウを最大化
ko: 기본값으로 창이 최대화된 상태로 실행되었습니다.
pl: Domyślnie uruchom w zmaksymalizowanym oknie wielozadaniowości
pt_br: Janela de Multitarefa Maximizada por Padrão
ru: Полноэкранное окно по умолчанию
tr: Varsayılan olarak büyütülmüş çoklu görev penceresi
vi: Mặc định Mở rộng Tối đa Cửa sổ Đa nhiệm
zh_hans: 默认最大化多任务窗口
zh_hant: 預設全螢幕多任務視窗

# lc.settings.moveDanglingFolderComplete %lld %lld
source: Moved %lld data folders and %lld tweak folders.
ar: تم نقل %lld ملفات البيانات و %lld ملفات التعديل.
de: %lld Datenordner und %lld Tweak-Ordner verschieben.
es: Se movieron %lld carpetas de datos y %lld carpetas de ajustes.
fr: Déplacement de %lld dossiers de données et %lld dossiers de tweak réussi.
it: Spostato %lld cartelle dati e %lld cartelle tweak.
ja: %lld データフォルダと%lld 調整フォルダを移動しました。
ko: %lld 데이터 폴더(과)와 %lld 트윅 폴더 이동이 완료되었습니다.
pl: Przeniesiono %lld Katalogów danych Oraz %lld Katalogów Modyfikacji.
pt_br: %lld pastas de dados e %lld pastas de ajustes foram movidos.
ru: Перемещены %lld папок с данными и %lld папок с твиками.
sv: Flyttade %lld datamappar och %lld tweak mappar.
tr: %lld veri klasörü ve %lld tweak klasörü taşındı.
vi: Đã chuyển %lld thư mục dữ liệu và %lld thư mục tweak.
zh_hans: 移动了 %lld个数据文件夹和 %lld个模块文件夹。
zh_hant: 己移動 %lld 資料夾 和 %lld 補丁資料夾。

# lc.settings.moveDanglingFolderOut
source: Move Dangling Folders Out of App Group
ar: نقل الملفات المعلقة خارج مجموعة التطبيقات
de: Nicht zugeordnete Ordner aus der App-Gruppe verschieben
es: Mover carpetas huérfanas fuera del grupo de apps
fr: Déplacer les dossiers isolés hors du groupe d'apps
it: Sposta le cartelle di inclinazione fuori dal gruppo di app
ja: アプリグループから未使用のフォルダを移動
ko: '앱 그룹' 밖으로 '지저분한 폴더' 이동
pl: Przenieś Wiszące Katalogi poza Grupę Aplikacji
pt_br: Mover Pastas Penduradas para Fora do Grupo de Aplicativos
ru: Убрать свисающие паки из App Group
sv: Flytta Farliga mappar ur appgruppen
tr: Askıda Kalan Klasörleri Uygulama Grubundan Çıkarın
vi: Di chuyển các Thư mục Treo ra khỏi App Group
zh_hans: 将未使用的文件夹移出AppGroup
zh_hant: 將未使用的資料夾移出AppGroup

# lc.settings.multiLC
source: Multiple LiveContainers
ar: عده LiveContainers
de: Mehrere LiveContainer
es: Múltiples LiveContainers
fr: Plusieurs LiveContainers
it: LiveContainers Multipli
ja: 複数のLiveContainer
ko: 멀티 LiveContainer
pl: Wiele LiveContainer’ów
pt_br: Múltiplos Contêineres
ru: Несколько LiveContainer'ов
sv: Flera LiveContainers
tr: Birden fazla LiveContainer
vi: Nhiều LiveContainer
zh_hans: 多LiveContainer
zh_hant: 多個LiveContainer

# lc.settings.multiLC.teamIdMismatch
source: LiveContainer2 is signed with a different certificate from LiveContainer, so it will not work. Please install LiveContainer2 with the same account you used to install LiveContainer.
ar: LiveContainer2 مُوقع بشهادة أخرى عن LiveContainer, لذلك لن يعمل. الرجاء تثبيت LiveContainer2 بِنفس الحساب الذي استخدمته لتثبيت LiveContainer
de: LiveContainer2 ist mit einem anderen Zertifikat signiert als LiveContainer, daher wird es nicht funktionieren. Bitte installieren Sie LiveContainer2 mit demselben Account, den Sie für die Installation von LiveContainer verwendet haben.
es: LiveContainer2 está firmado con un certificado distinto al de LiveContainer, por lo que no funcionará. Instala LiveContainer2 con la misma cuenta que usaste para instalar LiveContainer.
fr: LiveContainer2 est signé avec un certificat différent de LiveContainer, donc il ne fonctionnera pas. Veuillez installer LiveContainer2 avec le même compte que celui utilisé pour installer LiveContainer.
it: LiveContainer2 è firmato con un certificato diverso da LiveContainer, quindi non funzionerà. Si prega di installare LiveContainer2 con lo stesso account usato per installare LiveContainer.
ja: LiveContainer 2はLiveContainerと異なる証明書で署名されているため、動作しません。LiveContainerをインストールしたのと同じアカウントでLiveContainer 2をインストールしてください。
ko: 인증서가 일치하지 않습니다. LiveContainer 설치할 때 사용한 동일한 계정으로 LiveContainer2를 설치해주세요.
pl: LiveContainer2 jest podpisany innym certyfikatem niż LiveContainer, więc nie będzie działać. Proszę, zainstalować LiveContainer2 używając tego samego konta, którego użyto przy instalacji LiveContainer.
pt_br: O contêiner secundário está assinado com um certificado diferente do contêiner primário, então não funcionará. Por favor, instale o contêiner secundário com o mesmo certificado usado para assinar o contêiner primário.
ru: Второй LiveContainer подписан сертификатом, отличным от использованного с основным LiveContainer; он не будет работать. Переустановите второй LiveContainer с тем же аккаунтом, который вы использовали для подписи первого.
sv: LiveContainer2 är signerad med ett annat certifikat än LiveContainer, så det fungerar inte. Installera LiveContainer2 med samma konto du använde för att installera LiveContainer.
tr: LiveContainer2, LiveContainer'dan farklı bir sertifika ile imzalanmıştır, bu nedenle çalışmayacaktır. Lütfen LiveContainer2'yi LiveContainer'ı yüklemek için kullandığınız aynı hesapla yükleyin.
vi: LiveContainer2 đã được cài với chứng chỉ khác so với LiveContainer, nên sẽ không dùng được. Vui lòng cài LiveContainer2 với cùng tài khoản bạn đã dùng để cài LiveContainer.
zh_hans: 签名LiveContainer2和LiveContainer所使用的证书不一致，LiveContainer2无法正常工作。请使用签名LiveContainer的账户安装LiveContainer2。
zh_hant: LiveContainer2使用與LiveContainer不同的證書簽名，因此它將無法工作。 請使用您用於安裝LiveContainer的同一帳戶安裝LiveContainer2。

# lc.settings.multiLCDesc
source: By installing multiple LiveContainers, and converting apps to Shared Apps, you can open one app between all LiveContainers with most of its data and settings.
ar: بتثبيت عده LiveContainers، وتحويل عده تطبيقات الى تطبيقات مُشارَكه، يمكنك فتح تطبيق واحد بين جميع LiveContainers مع جميع ملفاتها وبياناتها وأعداداتها.
de: Durch die Installation mehrerer LiveContainer und die Konvertierung von Apps in geteilte Apps können Sie eine App in allen LiveContainern mit den meisten ihrer Daten und Einstellungen öffnen.
es: Instalando múltiples LiveContainers y convirtiendo las apps en Apps Compartidas, puedes abrir una app entre todos los LiveContainers conservando la mayoría de sus datos y ajustes.
fr: En installant plusieurs LiveContainers et en convertissant les applications en apps partagées, vous pouvez ouvrir une application entre tous les LiveContainers avec la plupart de ses données et paramètres.
it: Installando più LiveContainer e convertendo app in applicazioni condivise, è possibile aprire un'app tra tutti i LiveContainers con la maggior parte dei suoi dati e impostazioni.
ja: 複数のLiveContainerをインストールし、アプリを共有アプリに変換することで、ほとんどのデータや設定を保持したまま、すべてのLiveContainer間で1つのアプリを開くことができます。
ko: LiveContainer를 여러 개 설치할 경우, 앱 여러 개를 동시에 실행할 수 있습니다. (설치한 앱은 공유된 앱으로 변환해야 합니다.)
pl: Instalując wiele LiveContainer’ów i zmieniając aplikacje w Aplikacje Współdzielonych, możesz otworzyć jedną aplikację między wszystkimi LiveContainer’ami, nie tracąc żadnych ustawień czy danych.
pt_br: Ao instalar múltiplos contêineres, e converter os aplicativos em Aplicativos Compartilhados, você consegue abrir um aplicativo entre todos os contêineres com a maioria de seus dados e configurações.
ru: Установив несколько LiveContainer'ов, вы сможете открывать приложения, преобразованные в общие, на всех LiveContainer'ах с сохранением большинства данных и настроек.
sv: Genom att installera flera LiveContainers och konvertera appar till delade appar kan du öppna en app mellan alla LiveContainers med de flesta av dess data och inställningar.
tr: Birden fazla LiveContainer kurup uygulamaları Paylaşılan Uygulamalar’a dönüştürerek; paylaştığınız uygulamaları tüm LiveContainer’larda, uygulama ayarları ve verileriyle birlikte kullanabilirsiniz.
vi: Bằng cách cài đặt nhiều LiveContainer và chuyển đổi app thành App được Chia sẻ, bạn có thể mở app giữa tất cả các LiveContainer với hầu hết dữ liệu và cài đặt của app.
zh_hans: 通过安装多个LiveContainer，并将App变为共享App，你可以在这些LiveContainer间共享安装的App及其数据，并同时运行多个App。
zh_hant: 透過安裝多個LiveContainer，並將App變成共享App，你可以在這些LiveContainer間共享安裝的App和其數據，並同時執行多個App。

# lc.settings.multiLCInstall
source: Install Another LiveContainer
ar: ثبت LiveContainer أخر
de: Einen weiteren LiveContainer installieren
es: Instalar otro LiveContainer
fr: Installer un autre LiveContainer
it: Installa Un Altro LiveContainer
ja: 別のLiveContainerをインストール
ko: 서브 LiveContainer 설치
pl: Zainstaluj Inny LiveContainer
pt_br: Instalar Outro Contêiner
ru: Установить ещё один LiveContainer
sv: Installera ytterligare en LiveContainer
tr: Başka bir LiveContainer yükle
vi: Cài thêm LiveContainer
zh_hans: 安装另一个LiveContainer
zh_hant: 下載另一個LiveContainer

# lc.settings.multiLCInstall.allowGameMode
source: Allow Game Mode
ar: سماح وضع الألعاب
de: Spielmodus erlauben
es: Permitir modo de juego
fr: Autoriser le mode Jeu
it: Modalità di gioco attivata
ja: ゲームモードを許可
ko: 게임 모드 허용
pl: Zezwalaj na tryb gry
pt_br: Permitir Modo de Jogo
ru: Разрешить Игровой режим
tr: Oyun Moduna İzin Ver
vi: Cho phép Chế độ Trò chơi
zh_hans: 允许游戏模式
zh_hant: 允許遊戲模式

# lc.settings.multiLCInstall.installWithBuiltInSideStore
source: Install with Built-in SideStore
ar: تثبيت مع SideStore المدمج
de: Mit integriertem SideStore installieren
es: Instalar con SideStore integrado
fr: Installer avec le SideStore intégré
it: Installa con SideStore integrato
ja: 内蔵のSideStoreでインストール
ko: 내장 SideStore로 설치하기
pl: Zainstaluj przy użyciu wbudowanego SideStore
pt_br: Instalar com SideStore Integrada
ru: Использовать встроенный SideStore
tr: Yerleşik SideStore ile yükleyin
vi: Cài đặt bằng SideStore Tích hợp
zh_hans: 使用内置SideStore安装
zh_hant: 使用內建SideStore安裝

# lc.settings.multiLCInstall.useGameCategory
source: Set Category as Game
ar: حدد الفئة كالعاب
de: Kategorie auf Spiel setzen
es: Establecer categoría como Juego
fr: Définir la catégorie en tant que jeu
it: Categoria impostata come Gioco
ja: カテゴリを｢ゲーム｣に設定
ko: 게임 앱으로 설정
pl: Ustaw kategorię jako grę
pt_br: Definir Categoria como Jogo
ru: Установить категорию как "Игра"
tr: Kategoriyi Oyun olarak Ayarla
vi: Đặt Danh mục là Trò chơi
zh_hans: 设置类别为游戏
zh_hant: 設定類別為遊戲
